86box
86box-roms
archi
asciinema-agg-bin
autofs
bosectl-qt
brogue-ce-curses
brother-hl-l3295cdw
bun-bin
catspeak
claude-code
claude-cowork-service
claude-desktop-appimage
coolercontrol
coolercontrold
cowsay-bin
cxltx-styles
docker-credential-secretservice
downgrade
drawio-desktop-appimage
dtrx
durdraw
easy-zsh-config
fake-battery-nut-dkms
flow-control
fswebcam
gephi
github-desktop-bin
gnu-netcat
google-chrome
google-cloud-cli
hexabyte
ii
kdenlive-appimage
kvantum-theme-orchis-git
latex-pgfplots
livetikz
llama.cpp-vulkan
logseq-desktop-bin
lug-helper
markdown2pdf
marktext-bin
mdcat
mlterm-fb
mmaid
mmm
nct6687d-dkms-git
neo4j-desktop
obsbot-camera-control
ocs-url
oh-my-posh
pacman-mirrors-helper-git
python-network2tikz-git
rclone-appmenu
rclone-mount-service
ryzen_smu-dkms-git
simavr
supercell-wx-appimage
svg2tikz-git
termtree
texlive-coffee-stains
texlive-tikz-uml
tic-80-bin
tikzit
toilet-fonts
ttf-arphic-tex-extra
ttf-barlow
ttt-bin
update-grub
upscayl-appimage
visual-studio-code-bin
vv
x2goserver
yay
zoom
