android-sdk
android-sdk-platform-tools
brother-hl-l3295cdw
claude-code
claude-desktop-native
coolercontrol
coolercontrold
cpupower-gui
debtap
dive-ai
dnslookup-bin
easy-zsh-config
gnu-netcat
google-chrome
gtk
hw-probe
libpng12
oh-my-posh
paccache-hook
pacleaner
pinta
pyhoca-cli-git
python-pdf2image
rclone-appmenu
rclone-browser
rclone-mount-service
remmina-plugin-rdesktop
remmina-plugin-teamviewer
thinkfan
thinkfan-ui
timeshift-autosnap
visual-studio-code-bin
x2goclient
x2goserver
xwaylandvideobridge
yay
